/*
    16/11				+400k

    18/11				-67k				(Kệ để dép)
    26/11				-75k 				(Giấy vsinh)
    27/11				-15k			    (Nước)
    30/11				-15k				(Nước)
    30/11				-100k				(Cọc thùng rác)
    30/11				-29k				(Nước tẩy bồn cầu)
    04/12				-30k				(2 bình nước)
    12/12				-30k 				(2 bình nước)
    14/12				-15k 				(nước)
    17/01 				-15k 				(nước)

    18/01				+400k
    18/01				-60k				(giấy)
    20/01				-15k 				(nước)
    23/01				-15k				(nước)
    23/01				-33k				(dầu rửa bát)
    29/01				-55k				(2 nước, 1 giặt rẻ lau)
    18/02				-15k				(nước)
    18/02				-40k				(giấy vsinh)
    23/02				-15k				(nước)
    25/02				-15k				(nước)
    06/03               -75k                (giấy vệ sinh)
    06/03               -15k                (nước)
    06/03               -15k                (nước)
*/
